"MJRefreshHeaderIdleText" = "Rozwijanie może być odświeżone";
"MJRefreshHeaderPullingText" = "Natychmiast uwolnić i odświeżyć";
"MJRefreshHeaderRefreshingText" = "Odświeżanie danych";

"MJRefreshAutoFooterIdleText" = "Kliknij lub pociągnij w górę, aby załadować więcej";
"MJRefreshAutoFooterRefreshingText" = "Odświeżanie danych";
"MJRefreshAutoFooterNoMoreDataText" = "Wszystkie zostały załadowane";

"MJRefreshBackFooterIdleText" = "Podciągnij, aby załadować więcej";
"MJRefreshBackFooterPullingText" = "Zwolnić i załadować więcej natychmiast";
"MJRefreshBackFooterRefreshingText" = "Odświeżanie danych";
"MJRefreshBackFooterNoMoreDataText" = "Wszystkie zostały załadowane";

"MJRefreshHeaderLastTimeText" = "Ostatnia aktualizacja: ";
"MJRefreshHeaderDateTodayText" = "dzisiaj";
"MJRefreshHeaderNoneLastDateText" = "Brak zapisu";
